export const questions = [
  {
    question: "Хто є переможцем Золотого м'яча 2021 року?",
    answers: [
      "Ліонель Мессі",
      "Карім Бензема",
      "Кріштіану Роналду",
      "Гаррі Кейн"
    ],
    correctAnswer: "Ліонель Мессі"
  },
  {
    question: "Скільки Золотих м'ячів має Ліонель Мессі?",
    answers: [
      "4",
      "5",
      "6",
      "7"
    ],
    correctAnswer: "7"
  },
  {
    question: "Скільки Золотих м'ячів має Кріштіану Роналду?",
    answers: [
      "4",
      "5",
      "6",
      "7"
    ],
    correctAnswer: "5"
  },
  {
    question: "Хто НЕ має жодного Золотого м'яча?",
    answers: [
      "Луїш Фігу",
      "Андрій Шевченко",
      "Зінедін Зідан",
      "Девід Бекхем"
    ],
    correctAnswer: "Девід Бекхем"
  },
  {
    question: "В якій команді грав Андрій Шевченко коли отримав Золотого м'яча?",
    answers: [
      "Динамо Київ",
      "Челсі",
      "Мілан",
      "Дженоа"
    ],
    correctAnswer: "Мілан"
  }
];