export const questions = [
  {
    question: "Яка столиця Іспанії?",
    answers: [
      "Мадрид",
      "Лісабон",
      "Барселона",
      "Рим"
    ],
    correctAnswer: "Мадрид"
  },
  {
    question: "Яка столиця Данії?",
    answers: [
      "Орхус",
      "Брюссель",
      "Копенгаген",
      "Амстердам"
    ],
    correctAnswer: "Копенгаген"
  },
  {
    question: "Яка столиця Великобританії?",
    answers: [
      "Мілан",
      "Лондон",
      "Едінбург",
      "Кембридж"
    ],
    correctAnswer: "Лондон"
  },
  {
    question: "Яка столиця Чорногорії?",
    answers: [
      "Никшич",
      "Подгоріца",
      "Белград",
      "Варшава"
    ],
    correctAnswer: "Подгоріца"
  },
  {
    question: "Яка столиця Латвії?",
    answers: [
      "Вільнюс",
      "Відень",
      "Манчестер",
      "Рига"
    ],
    correctAnswer: "Рига"
  }
];