export const questions = [
  {
    question: "Кого було обрано головою Української Центральної Ради під час її створення?",
    answers: [
      "Михайла Грушевського",
      "Симона Петлюру",
      "Дмитра Дорошенка",
      "Дмитра Антоновича"
    ],
    correctAnswer: "Михайла Грушевського"
  },
  {
    question: "Коли була створена Українська повстанська армія?",
    answers: [
      "22 травня 1941 року",
      "14 жовтня 1942 року",
      "10 вересня 1942 року",
      "14 квітня 1943 року"
    ],
    correctAnswer: "14 жовтня 1942 року"
  },
  {
    question: "Коли вперше була опублікована Декларація про державний сувернітет України?",
    answers: [
      "16 липня 1990 року",
      "24 серпня 1991 року",
      "18 грудня 1990 року",
      "21 травня 1989 року"
    ],
    correctAnswer: "16 липня 1990 року"
  },
  {
    question: "Хто з нижчеперелічених осіб НЕ був командиром Української повстанської армії?",
    answers: [
      "Тарас Бульба-Боровець",
      "Дмитро Клячківський",
      "Симон Петлюра",
      "Роман Шухевич"
    ],
    correctAnswer: "Симон Петлюра"
  },
  {
    question: "Коли відбувся Другий зимовий похід армії Української Народної Республіки?",
    answers: [
      "1921",
      "1919",
      "1920",
      "1922"
    ],
    correctAnswer: "1921"
  }
];